<template>
    <div class="about-mission-area pb-70">
        <div class="container">
            <div class="row">
                <div class="col-md-4" v-for="(item, index) in items" :key="index">
                    <div class="single-mission mb-30">
                        <h3>{{ item.title }}</h3>
                        <p>{{ item.desc }}</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
    export default {
        data() {
            return {
                items: [
                    {
                        id: 1,
                        title: "چشم انداز ",
                        desc: "راه‌اندازی انواع واحدهای تولیدی در سرتاسر کشور، مجهز نمودن کلیه‌ی شهرها از لحاظ تولید اقلام مختلف، و در نتیجه منجر به کاهش هزینه‌های حمل و نقل (به ویژه از تهران به نقاط دوردست) می‌شود و همچنین خودکفایی شهرها، افزایش کارآفرینی و اشتغال‌زایی را نیز به دنبال دارد. بر این اساس دسته‌های کلی اقلام تولیدی که در نظر داریم شامل موارد زیر است:\n" +
                            " 1- شوینده، بهداشتی، سلولزی، پلاستیک و یکبار مصرف 2- مواد غذایی 3- خودرویی 4- ساختمانی "
                    },
                    {
                        id: 2,
                        title: "ماموریت ها",
                        desc: "به صورت کلی: ایده کسب و کار، تجهیز واحد تولیدی، تامین مواد اولیه و آموزش بازاریابی و برندینگ محصولات تولیدی نماینده‌ها به عهده شرکت ساخت ایران خواهد بود. متقاضیان خطوط تولید، پس از جلسه با کارشناسان شرکت ساخت ایران، خط تولید مناسب شرایط خود را انتخاب می‌کنند و نماینده تولید ما در شهر خودشان خواهند شد. در ادامه لازم به ذکر است مشاوره‌های لازم، به موقع تحویل گرفتن تجهیزات و آموزش کامل و جامع تولید، برندینگ، بازاریابی، تبلیغات و فروش نیز از اقدامات بعدی شرکت خواهد بود."
                    },
                    {
                        id: 3,
                        title: "ارزش ها",
                        desc: "همه بتوانند؛ ما برای هر ایده، حداقل سه، چهار ظرفیت خط تولید در نظر خواهیم داشت که هر فردی با هر سرمایه‌ای بتواند کارگاه خود را تجهیز کند. نگرانی زیاد شدن دست و تولید وجود نداشته باشد؛ ما برای هر شهر به صورت محدود نمایندگی واگذار می‌کنیم (بسته به ظرفیت و جمعیت هر شهر). سنجش توانایی افراد؛ متقاضیان دریافت نمایندگی، قبل از شروع کار، نیاز به ارزیابی توانایی انجام کار توسط کارشناسان شرکت را دارند. آموزش و پیشرفت همواره در صدر است؛ بنابراین پس از راه‌اندازی نیز شما را رها نمی‌کنیم و آموزش‌های تخصصی تولید و به صورت جامع در زمینه راه‌اندازی کسب و کار را خواهیم داشت."
                    }
                ]
            }
        },
    };
</script>
